 Portal do Diplomado Unisc &raquo; Apresenta&ccedil;&atilde;o &raquo; Quero me Cadastrar &raquo; Benef&iacute;cios &raquo; Mural Recados &raquo; Prata da Casa &raquo; Fatos e Fotos &raquo; Cursos oferecidos FALE CONOSCO Mande sugest&otilde;es, elogios, cr&iacute;ticas... e esclare&ccedil;a suas d&uacute;vidas! A Universidade Santa Cruz do Sul criou Programa Voltare especialmente para voc&ecirc; que &eacute; egresso gradua&ccedil;&atilde;o p&oacute;s-gradua&ccedil;&atilde;o lato e stricto sensu da UNISC e da antiga FISC. Atrav&eacute;s do Voltare, UNISC pretende manter um fluxo permanente comunica&ccedil;&atilde;o com voc&ecirc;, dando continuidade ao elo que foi criado na sua passagem por aqui. Voc&ecirc; poder&aacute; manter contato com aquelas pessoas que contribu&iacute;ram e marcaram sua vida estudante &ndash; os professores e colegas. Al&eacute;m disso, participando do Voltare, voc&ecirc; tem oportunidade continuar sabendo que acontece na Universidade e continuar integrado ela, usando Biblioteca, participando eventos culturais, freq&uuml;entando um novo curso gradua&ccedil;&atilde;o p&oacute;s-gradua&ccedil;&atilde;o, outros benef&iacute;cios e oportunidades oferecidas por meio do Programa. O Programa Voltare &eacute; coordenado pela Assessoria Planejamento - ASPLAN, da Pr&oacute;-Reitoria Planejamento e Desenvolvimento Institucional - PROPLAN, que se localiza no pr&eacute;dio da Reitoria (bloco 25), na sala 2533. A respons&aacute;vel &eacute; Maria Denise Jochims Holler, que pode ser contatada pelo endere&ccedil;o eletr&ocirc;nico voltare@UNISC.br, pelo telefone (51) 3717-7309. Entre em contato com Universidade! Mande sugest&otilde;es, d&uacute;vidas, elogios, cr&iacute;ticas... Seja bem-vindo! Uma curiosidade sobre nome &ldquo;Voltare&rdquo; O nome &ldquo;Voltare&rdquo; foi sugerido pela Ag&ecirc;ncia da Casa da UNISC. A palavra, que significa &quot;voltar&quot;, &eacute; do latim cl&aacute;ssico e traduz sentimento retornar, voltar no tempo e revisitar mem&oacute;rias um tempo muito especial. Ao mesmo tempo, &quot;Voltare&quot; trabalha com sensa&ccedil;&atilde;o pertencimento &ndash; turma e Universidade que durante v&aacute;rios anos foi parte da sua vida. &laquo; voltar :: imprimir p&aacute;gina UNISC - Universidade Santa Cruz do Sul Av. Independ&ecirc;ncia, 2293 Bairro Universit&aacute;rio, CEP: 96815-900 Fone: (51) 3717-7300 Fax: (51) 3717-1855 info@unisc.br Santa Cruz do Sul - RS 